<?php
// +----------------------------------------------------------------------
// | 其他参数设置
// +----------------------------------------------------------------------
return [
    # 管理员邮箱
    'adminEmail'        => '1790839181@qq.com',

    # 登录成功首页是否需要显示其他信息
    'projectOpenOther'  => true,

    # 项目名称
    'projectName'       => '管理系统',

    # 项目备注
    'loginCompanyName'  => '管理系统',

    # 项目标题
    'projectTitle'      => '管理系统',

    # 网站底部信息
    'companyName'       => date('Y-m-d H:i:s',time())
];
